================================================================================
✅ 1 référence(s) trouvée(s)
Format: JSON
================================================================================

[
  {
    "raw": "cm, et séparée de ses voisines par 15 cm. Dans ces éprouvettes, nous avons placé 40, 10 et 2 daphnies à l'aide d'une pipette. Un bouchon empêchait les daphnies de s'échapper. La position de chaque éprouvette le long de rangée a été déterminée au hasard par tirage d'un numéro dans un sac. À partir du moment où l'épinoche a lancé sa première attaque (définie comme un contact entre le nez de l'épinoche et la paroi de l'éprouvette), nous avons compté le nombre d'attaques dirigées envers chacune des éprouvettes pendant une période de 4 minutes. Nous avons répété ce protocole pour chacune des autres épinoches, et calculé une moyenne pour l'ensemble de ces 6 Aux fins d'analyse, nous avons divisé la période de 4 minutes en deux. Pendant les deux premières minutes, les épinoches ont dirigé, en moyenne, 28, 19, et 6 attaques envers le groupe de 40, 10 et 34 pour le groupe de 40, 10 et 2 daphnies, respectivement. En divisant le nombre d'attaques par le nombre de daphnies dans chaque groupe, on peut voir que le risque individuel de chaque daphnie était de 0.7, 1.9 et 3 attaques par daphnie dans les groupes de 40, 10 et 2 durant les deux premières minutes. Pour les deux dernières minutes, ces chiffres changent à 0.3, 1.6, et 17. Plus un groupe de daphnies est dense, plus il semble attirer les épinoches du moins au début. Ceci se reflète dans le plus grand nombre d'attaques dirigées envers les deux plus grands groupes lors des deux premières minutes des tests. Cependant, une fois que les épinoches commencement à attaquer les daphnies, leur attention semble se transférer vers les groupes plus petits, tels que montré par les résultats des deux dernières minutes des tests. L'ensemble des résultats suggère donc que les plus gros groupes sont plus attirants, mais qu'une fois près de ces groupes les prédateurs essaient de minimiser l'effet de confusion en attaquant les parties les moins denses du groupe, ou en recherchant des groupes moins denses dans les environs. Tout au long des tests, le risque individuel de chaque daphnie était moins grand dans les groupes les plus denses. Nous en déduisons qu'il est préférable pour une daphnie d'appartenir à un grand groupe, du moins lorsqu'il se fait attaquer par une seule épinoche. Il reste à savoir si la même conclusion pourrait s'appliquer à des attaques simultanées par plus d'un prédateur, et ceci pourrait faire l'objet de recherches futures. Grier, J.W., and Burk, T. 1992. Biology of Animal Behavior (2ième éd). Mosby Year Milinski, M. 1977. Do all members of a swam suffer the same predation? Zeitschriftfur",
    "authors": "cm, et spare de ses voisines par  cm. Dans ces prouvettes, nous avons plac ,  et  daphnies  laide dune pipette. Un bouchon empchait les daphnies de schapper. La position de chaque prouvette le long de range a t dtermine au hasard par tirage dun numro dans un sac.  partir du moment o lpinoche a lanc sa premire attaque dfinie comme un contact entre le nez de lpinoche et la paroi de lprouvette, nous avons compt le nombre dattaques diriges envers chacune des prouvettes pendant une priode de  minutes. Nous avons rpt ce protocole pour chacune des autres pinoches, et calcul une moyenne pour lensemble de ces  Aux fins danalyse, nous avons divis la priode de  minutes en deux. Pendant les deux premires minutes, les pinoches ont dirig, en moyenne, , , et  attaques envers le groupe de ,  et  pour le groupe de ,  et  daphnies, respectivement. En divisant le nombre dattaques par le nombre de daphnies dans chaque groupe, on peut voir que le risque individuel de chaque daphnie tait de ., . et  attaques par daphnie dans les groupes de ,  et  durant les deux premires minutes. Pour les deux dernires minutes, ces chiffres changent  ., ., et . Plus un groupe de daphnies est dense, plus il semble attirer les pinoches du moins au dbut. Ceci se reflte dans le plus grand nombre dattaques diriges envers les deux plus grands groupes lors des deux premires minutes des tests. Cependant, une fois que les pinoches commencement  attaquer les daphnies, leur attention semble se transfrer vers les groupes plus petits, tels que montr par les rsultats des deux dernires minutes des tests. Lensemble des rsultats suggre donc que les plus gros groupes sont plus attirants, mais quune fois prs de ces groupes les prdateurs essaient de minimiser leffet de confusion en attaquant les parties les moins denses du groupe, ou en recherchant des groupes moins denses dans les environs. Tout au long des tests, le risque individuel de chaque daphnie tait moins grand dans les groupes les plus denses. Nous en dduisons quil est prfrable pour une daphnie dappartenir  un grand groupe, du moins lorsquil se fait attaquer par une seule pinoche. Il reste  savoir si la mme conclusion pourrait sappliquer  des attaques simultanes par plus dun prdateur, et ceci pourrait faire lobjet de recherches futures. Grier, J.W., and Burk, T.",
    "year": "1992",
    "title": null,
    "journal": null,
    "volume": null,
    "pages": null,
    "publisher": null,
    "doi": null,
    "url": null
  }
]
